
"ViewTips"                  = "Ещё";
"GetRewardAfterWatching"    = "%d сек до награды";
"Claim"                     = "Награда получена!";
"Skip"                     = "Пропустить";
"CanSkipAfterWatching"    = "Пропустить через %d с";

